[
  {
    "id": "ceremonie-lancement",
    "title": "CÉRÉMONIE DE LANCEMENT DU PNIA",
    "description": "Le KICK OFF officiel du Prix Néerlandais de l'Innovation Agricole",
    "date": "2024-12-11",
    "image": "https://dummyimage.com/600x400/246c44/ffffff&text=Lancement+PNIA",
    "category": "evenement",
    "content": "Le 11 décembre 2024, l'Ambassade des Pays-Bas en Côte d'Ivoire a accueilli le KICK OFF officiel du Prix Néerlandais de l'Innovation Agricole #AgriPreneurIvoire.\n\nDevant un parterre d'invités, de partenaires et de sponsors, ce prix ambitieux a été dévoilé, affirmant son engagement à soutenir les entrepreneurs et startups innovants dans les filières du cacao, de la noix de cajou et de l'horticulture.\n\nNé de la volonté de SEM Jeroen Keldershuis, ce prix se veut un pont stratégique entre la Côte d'Ivoire et le Royaume des Pays-Bas, unissant ces deux nations leaders de l'agriculture et de l'innovation.\n\n🌱 Un prix pour transformer l'agriculture ivoirienne, favoriser les solutions durables et encourager les talents de demain.",
    "source": "Sercom"
  },
  {
    "id": "lancement-officiel-pnia",
    "title": "Lancement du Prix Néerlandais de l'Innovation Agricole",
    "description": "Une Initiative pour Révolutionner l'Agriculture Ivoirienne",
    "date": "2025-02-12",
    "image": "https://dummyimage.com/600x400/ff6a00/ffffff&text=Conference+Presse",
    "category": "annonce",
    "content": "Abidjan, le 12 février 2025 – L'Ambassade du Royaume des Pays-Bas en Côte d'Ivoire a officiellement lancé le *Prix Néerlandais de l'Innovation Agricole (PNIA)* lors d'une conférence de presse tenue à la résidence de l'Ambassadeur. Cet événement, placé sous le haut patronage du Ministre d'État, Ministre de l'Agriculture, du Développement Rural et des Productions Vivrières, M. Kobenan Kouassi Adjoumani, a réuni de nombreux acteurs du secteur agricole, des représentants du gouvernement ivoirien, des institutions de financement et des entrepreneurs agricoles innovants.\n\n## Un Prix pour Stimuler l'Innovation et l'Entrepreneuriat Agricole\n\nLe PNIA vise à récompenser les agripreneurs ivoiriens les plus innovants, qui apportent des solutions durables et à fort impact environnemental et communautaire dans trois filières stratégiques : le cacao, la noix de cajou et l'horticulture.\n\nDans son allocution, l'Ambassadeur des Pays-Bas en Côte d'Ivoire a souligné l'importance de ce prix dans le renforcement des relations économiques entre la Côte d'Ivoire et les Pays-Bas. « L'agripreneuriat n'est pas qu'une simple activité économique, c'est une vision. Il s'agit de transformer l'agriculture en une entreprise prospère et durable. Ce prix est une opportunité pour les jeunes talents ivoiriens d'exprimer leur créativité et de bénéficier d'un accompagnement technique et financier », a-t-il déclaré.\n\n## Un Partenariat Stratégique pour un Secteur Agricole Durable\n\nLa Côte d'Ivoire et les Pays-Bas entretiennent des liens commerciaux solides, notamment dans le secteur agricole. Le pays est le premier fournisseur de cacao des Pays-Bas (42 % des importations) et voit ses exportations de noix de cajou vers ce marché croître chaque année. De plus, l'expertise néerlandaise en horticulture est mondialement reconnue, favorisant des échanges de savoir-faire et de technologies entre les deux pays.\n\nLe PNIA s'inscrit dans la continuité de cette collaboration, avec pour ambition de soutenir l'innovation et l'entrepreneuriat agricole tout en créant des opportunités pour les jeunes agripreneurs ivoiriens.\n\n## Comment Participer ?\n\nLes candidatures pour le Prix Néerlandais de l'Innovation Agricole seront bientôt ouvertes sur la plateforme officielle www.agripreneur.ci et les réseaux sociaux via le hashtag #MeilleurAgriPreneurIvoire.\n\nTrois lauréats seront sélectionnés et bénéficieront d'un prix global de 40 millions de FCFA (66 000 euros), comprenant :\n- Un financement pour développer leur projet\n- Un programme de formation et d'accompagnement\n- Une visite d'étude aux Pays-Bas pour découvrir les meilleures pratiques agricoles et rencontrer des experts du secteur\n\nLe jury du PNIA sera composé d'experts renommés issus du monde agricole, des affaires et de l'innovation, parmi lesquels Eric Kacou (ESP), Marina Diboma (2SCALE), Salma Seetaro (Cashew Coast), Wilfrid Amoakon (Groupe Ashante), Jean Ponce Assi (JPA Consulting), Ruben Dieudonné (Baobab), et Blerta Cela (PNUD).\n\n## Des Partenaires Engagés pour la Réussite du Projet\n\nLe lancement du PNIA bénéficie du soutien de nombreux partenaires et sponsors, parmi lesquels De Heus Côte d'Ivoire (Koudijs), QUANG THIEN IMEX, Brassivoire, Kumasi, Agriterra, LONO, ESP, PUM, AgriFer, et Away4Africa.\n\nD'autres institutions clés, telles que le Conseil Café-Cacao (CCC), le Conseil Coton Anacarde (CCA) et la RaboBank, sont également invitées à rejoindre cette initiative ambitieuse.\n\n## Rendez-vous au SARA 2025 pour la Remise des Prix !\n\nLes lauréats du Prix Néerlandais de l'Innovation Agricole seront dévoilés lors du Salon International de l'Agriculture et des Ressources Animales (SARA), prévu en mai 2025 à Abidjan.\n\nEn lançant cet appel à candidature, les Pays-Bas réaffirment leur engagement aux côtés de la Côte d'Ivoire pour une agriculture moderne, durable et prospère. Agripreneurs ivoiriens, saisissez cette opportunité et inscrivez-vous !",
    "source": "Great Event TV"
  }
]
